fisherman/await
edc/bass
oh-my-fish/plugin-config
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/last_job_id
nyarly/fish-lookup
rafaelrinaldi/pure
fisherman/spin
fisherman/upto
