edc/bass
oh-my-fish/plugin-config
fisherman/getopts
nyarly/fish-lookup
rafaelrinaldi/pure
fisherman/spin
sagebind/tmux-zen
fisherman/upto
