fisherman/await
fisherman/fishtape
fisherman/fzf
fisherman/get
fisherman/getopts
oh-my-fish/plugin-git-flow
fisherman/last_job_id
nyarly/fish-lookup
fisherman/nvm
rafaelrinaldi/pure
fisherman/spin
sagebind/tmux-zen
fisherman/upto
oh-my-fish/plugin-config
